export default[
	'1、严禁授意、指使、强令他人违规办理信贷业务。各级信贷人员要依法合规开展贷款调查、审查、审议和审批,独立发表意见,不准以任何方式,安排有关人员办理不符合国家产业政策、信贷政策、规章制度的信贷业务。对有关人员授意、指使、强令他人违规办理信贷业务的,要坚决抵制、举报,并做好相关记录。',
	'2、严禁越权及降低标准审批信贷业务。审批信贷业务必须在书面授权范围内进行,必须严格按标准和程序审批,不准超越或变相超越权限审批信贷业务,不准降低标准向股东审批发放贷款,不准审批同意超比例信贷业务,不准向国家明令禁止的行业审批发放贷款。',
	'3、严禁发放借名贷款。要建立并严格执行贷款面谈制度,借款合同、担保合同及其他相关协议要当面签署。不准在借款人、担保人及相关当事人不在场的情况下签署借款合同、担保合同及相关协议。',
	'4、严禁编造虚假信贷信息资料套取信用。要加强信贷业务运作环节的真实性管理,确保信贷信息资料准确、完整、真实、有效。严禁与客户串通或者帮助、默许客户伪造有关资料套骗银行信用。不准办理虚假信贷业务。不准将集团客户化整为零作为单一客户办理信贷业务,不准按照领导或他人授意撰写调查报告,不准按他人授意进行审查,不准出具虚假贷后检查报告,不准违反规定销毁、隐匿、篡改及损毁、遗失信贷档案、重要信贷资料等。要确保客户信息真实、完整、有效,不准故意隐瞒客户核心资产转让等重大信息,不准故意隐瞒客户环保事故等重大不利信息,不准故意隐瞒客户法定代表人或实际控制人基本信息,不准故意隐瞒客户银行外借款融资信息等。',
	'5、严禁违规以贷收贷、以贷收息。要严格按照有关法律法规和省联社信贷制度规定,办理以新贷还旧贷业务,确保付息资金来源依法合规。不得违反规定以贷收贷或变相以贷收贷,禁止任何形式的以贷收息或变相以贷收息,不准通过新增授信掩盖风险。',
	'6、严禁私自存放借款人(担保人)相关贷款资料。要强化突击检查,采取不定期的“特别检查”、“飞行检查”等方式,调查了解信贷人员在其工作场所是否违规保管借条、凭证、合同、印章等物品。不准私自存放借款人(担保人)及相关当事人的章、卡、折、票、身份证件、网银U盾等支付结算工具;不准私自存放预签章(名)的借款合同、担保合同、借款借据、受托支付申请书等相关贷款资料。不准私自代替客户办理业务。',
	'7、严禁与借款人串通恶意高估抵(质)押物价值。要严格执行抵(质)押物双人实地查看,通过政府部门、公开信息等了解近期同区域土地出让价格情况,审慎确定抵(质)押物价值。不准与客户串通,恶意高估抵(质)押物价值套取贷款,放大信用风险。',
	'8、严禁参与民间借贷。要加大对信贷从业人员异常行为的监督力度,对于消费异常、交友复杂、有不良嗜好的,要及时采取约谈、交流、轮岗等适当措施防患于未然。所有信贷从业人员一律不准与借款人、担保人及相关当事人发生任何形式的资金往来;不准通过与中介机构合作搞利益输送,不准以本行名义或误导对方以本行名义违规与客户签订协议、合同或从事其他民间借贷活动;不得充当资金掮客,从中谋取个人私利;不得从事高利转贷、套取信贷资金高利转贷他人。',
	'警告:对违反“八条禁令”的,有关人员至少给予记大过处分。造成严重后果或重大损失的,一般员工给予留用察看(含)以上处分,领导人员给予降级(含)以上处分;为体现从严管党治党,在给予行政处分的同时,对党员违反党纪的,按《中国共产党纪律处分条例》规定给予党纪处分。'
]
